Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/dc_04_3.doc.tmx
Source language: sme
Languages: nob

source: Dát lea earret eará mielddisbuktán ahte orohagat eai jovssa orohatdoarjaga alla boazologu dihte .
nob: Dette har bl a medført at distrikter ikke oppnår distriktstilskudd i år pga for høyt reintall .

source: Sámediggi oaidná dán dehálaš hástalussan boazodoalloeiseváldiide ahte bohccobierggu márkandilli buorrána nu ahte boazoeaiggádat besset vuovdit visot gávpebohccuid dohkálaš biergohaddái .
nob: Sametinget mener det er en viktig utfordring for reindriftsmyndighetene å bidra til at markedssituasjonen for reindriften forbedres slik at reineiere får levert all slakt til akseptabel pris .

source: Sámediggi oaivvilda ahte lea unnán dahkkon eiseválddiid bealis buoridandihte dili .
nob: Det er etter Sametingets vurdering gjort for lite for å bedre situasjonen .

source: Lea čielga dárbu álggahit doaimmaid mat sihkkarastet ahte ovttaskas boazodoalli beassá vuovdit iežas buktaga .
nob: Et absolutt krav må være at det iverksettes tilpassede tiltak , slik at den enkelte reineier er sikret avsetning av produksjonen .

source: Dát lea erenoamáš dehálaš dán dilis go eiseválddit gáibidit ollu unnidit otná boazologu .
nob: Dette er spesielt viktig i en situasjon der myndighetene krever en kraftig reduksjon av reinbestanden .

source: Šiehtadanbealit berrejit bidjat johtui doaimmaid mat geahpidivčče ekonomalaš váttisvuođaid maid ovttaskas boazodoalli sáhttá oažžut go ii beasa vuovdit nu ollu bohccobierggu go háliida dehe maŋiduvvo vuovdin .
nob: Avtalepartene bør igangsette tiltak som avhjelper det økonomiske tapet den enkelte reineier eventuelt får på grunn av manglende og / eller forsinket levering av slakterein .

source: dihte berre árratnjuovvandoarjja , mii dahká 10,- ruvnno gilos vuvdon bohccos , jotkojuvvot doaimmajagi lohppii .
nob: Eksempelvis bør tidligslaktetilskuddet på kr. 10,- per kilo levert kjøtt gjelde ut driftsåret .

source: Váilevaš vejolašvuohta vuovdit ii galgga mielddisbuktit ahte ovttaskas boazodoalli ja orohagat eai jovssa doarjagiid .
nob: Likeledes må manglende mulighet for slakting ikke medføre tap av tilskudd verken for den enkelte reineier eller distrikt .

source: Dasa lassin ferte árvvoštallat bidjat johtui oanehisáigge , njuolgga márkanfievrridandoaimmaid mat ávžžuhit lassi vuovdimii .
nob: I tillegg må det vurderes igangsetting av kortsiktige , direkte markedsføringstiltak for å stimulere til økt salg .

source: Ii leat dohkálaš ahte ealáhus galgá guoddit ekonomalaš ovddasvástádusa váilevaš biergovuostáiváldima ja dievvan biergovuorkkáid dihte .
nob: Det er uholdbart at næringen skal bære det økonomiske ansvaret for manglende mottakskapasitet og fulle kjøttlagre .

source: Sámediggi fuolastuvvá ahte ođđa ásahuvvon buvttadanvuoitodoarjja čuohcá boazodoalu dienasjevdemii ja čuohcá ekonomalaččat boazodolliide álggahandásis ja boazodolliide guovlluin gos leat stuora boraspirevahágat .
nob: Sametinget er bekymret for at den nye produksjonspremieordningen vil kunne svekke reindriftsavtalens inntektsutjevnede effekt og medføre reduserte inntekter for reineiere i etableringsfasen og reineiere i områder med høye rovvilttap .

source: Sámediggi evttoha baicce addit stuorámus oasi doarjagis sidjiide geain lea gaskamearálaš buvttadeapmi .
nob: Sametinget vil foreslå at den største andelen av tilskuddet går til de med gjennomsnittsproduksjon .

source: Sámediggi eaktuda ahte dan oasi buvttadanvuoitodoarjagis maid boazodoallit masset go boraspirevahágat eai lohkko buvttadeapmin , fertejit eiseválddit buhttet .
nob: Sametinget forutsetter at Landbruksdepartementet og Miljødepartementet foretar en avklaring om hvordan det skal kompenseres for bortfall av produksjonspremie pga. produksjonstap grunnet rovvilt .

source: Sámediggi oaidná dehálažžan lasihit doaibmadoarjaga boazodolliide .
nob: Sametinget ser viktigheten av å øke driftstilskuddet til reindriftsutøvere .

source: Boazodoalus lea ekonomalaš dilli hui rašši , oalle heittot muhtomin ja buoret eará háviid .
nob: Den økonomiske situasjonen i reindriften er vanskelig og uforutsigbar .

source: Doaibmadoarjagis lea dakkár váikkuhus ahte dienas lea stáđđáseabbo ja bisuha dienasdási dáidda geain lea boazodoallu birgenláhkin .
nob: Driftstilskuddet virker stabiliserende på inntekten og bidrar til å opprettholde inntjeningsnivået for de som lever av reindrift .

source: " Boazodoallošiehtadusa njuolggadusat " buktet loahpalaš ja bienalaš gáibádusaid iešguđet doarjagiid joksamii .
nob: ” Forskriftene til reindriftsavtalen ” fastslår de endelige og detaljerte bestemmelsene for å oppnå de ulike tilskuddene .

source: Sámediggi šálloša go njuolggadusgihpa ii gárván buori áiggis čakčanjuovvamii .
nob: Sametinget beklager at forskriftsheftet ikke er ferdig i god tid før høstslaktingen .

source: Dat vádduda ovttaskas boazodoalli njuovvanplánema .
nob: Dette vanskeliggjør den enkelte reineiers planlegging av slakteuttaket .

source: Sámediggi ávžžuha danne ahte njuolggadusat gárvvistuvvojit ja sáddejuvvojit orohagaide borgemánu álgogeahčen .
nob: Sametinget anmoder derfor at forskriftene ferdigstilles og sendes distriktene i første halvdel av august .

source: Nuoraid vejolašvuohta álgit ja bissut boazodoalus
nob: Rekruttering og sysselsetting i reindriften

source: Boazodoallu dárbbaša nuorra ja gelbbolaš bargonávccaid .
nob: Reindriften trenger ung og kompetent arbeidskraft .

source: Sámediggi lea hui duhtavaš go lea oahppoordnet boazodoalus mii orro doaibmame bures .
nob: Sametinget er meget fornøyd med at reindriften har en lærlingeordning som ser ut til å fungere bra .

source: Sámediggi ávžžuha ahte nieiddat vuoruhuvvojit beassat dán oahpahusa čuovvut vai dássejuvvo otná sohkabeliid lohku boazodoalus .
nob: Sametinget anbefaler at jenter prioriteres ved opptak til lærlingeordningen for å rette opp den skjeve kjønnsfordelingen innenfor dagens reindrift .

source: Sámediggi lea mearrádusas áššis 27/04 evttohan ásahit ovdaláiggepenšuvdnaortnegiid olbmuide geat leat badjel 50 jagi , vai álkidivččii buolvamolsuma boazodoalus .
nob: Sametinget har i vedtak i sak 27/04 foreslått at det etableres førtidspensjonsordninger for aldersgruppen over 50 år som tiltak for å lette generasjonsoverganger i reindriften .

source: Ovdaláigge penšuneremiin doalaha olmmoš gullevašvuođa boazodoallokultuvrii ja lea ain resursan boazodoalus , ja addá eanet nuoraide vejolašvuođa ovdánit iežaset boazodoaluiguin .
nob: Ved førtidspensjonering vil en beholde tilhørigheten til reindriftskulturen og fremdeles være en ressurs for næringen , og vil gi flere ungdommer mulighet til å utvikle sin reindrift .

source: Eaktodáhtolaš ortnet vuovdit doaluid lea buorre ortnet orohagain gos leat beare ollu doalut guohtunresurssaid ektui .
nob: Ordningen med frivillig innløsninger av driftsenheter er en god ordning i distrikter med mange driftsenheter i forhold til ressursgrunnlaget .

source: Sámediggi lea seamma mearrádusas maid cealkán :
nob: I samme vedtak uttaler Sametinget også :

source: Ulbmillaš doaibmabijuid haga sáhttá dilli muhtun orohagain šaddat nu ahte váilu kultuvrralaš oktilašvuohta ja gelbbolašvuohta .
nob: Uten planmessige tiltak vil det i enkelte distrikter kunne utvikles en situasjon med manglende kulturell kontinuitet og manglende kompetanse .

source: Okta doaibmabijuin livččii buolvamolsumiid láhčit .
nob: Et tiltak vil være tilrettelegging av generasjonsoverganger .

source: Sámediggi árvala ahte dakkár ortnegat dohkkehuvvojit nugo gaskaboddasaš nuoraiddoalut dahje guoktebuolvvadoalut .
nob: Sametinget vil foreslå at det godkjennes ordninger enten med midlertidige driftsenheter for ungdom eller togenerasjonsdriftsenheter .

source: Doaibmabidju ii gáibit láhkarievdadusa ja dan sáhttá čađahit dalán .
nob: Tiltaket krever ikke lovendringer og kan innføres straks .

source: Sámediggi vuordá eiseválddit gálget dáid čuolmmaid ja dakko bokte suodjalit sámi kultuvrra , buoridit dásseárvvu boazodoalus ja dagahit boazodoalu eambbo gánnáhahttin otná resurssaid ektui .
nob: Sametinget forventer at myndighetene løser disse problemene , og med det verner samisk kultur , bedrer likestillingen i reindriften samt gjør næringen mer lønnsom i forhold til dagens ressurser .

source: Lávdegottis , NSR ovttasbargojoavkku lahtuin , Jarle Jonassen , Ann-Mari Thomassen , Kjell Gjøran Jåma , Jánoš Trosten , Bargiidbellodaga sámediggejoavkkus , Steinar Pedersen , Sverre Anderssen , Per Solli , SfB / SBSa bealis Johan Mikkel Sara , SVFa bealis Ove Johnsen , Guovddášbellodagas Olaf Eliassen ja Johttisámilisttas / Olgešbellodagas Per A. Bæhr
nob: Komiteen , med medlemmene fra NSRs samarbeidsgruppe , Jarle Jonassen , Ann Mari Thomassen , Kjell Gjøran Jåma , Janos Trosten , fra Arbeiderpartiets sametingsgruppe , Steinar Pedersen , Sverre Andersen , Per Solli , fra SfB / SBS Johan Mikkel Sara , fra SVF , Ove Johnsen , fra SP Olaf Eliassen og JL / H Per A. Bæhr

source: Boazodoallu lea guovddáš máteriálalaš vuođđu sámi kultuvrra nannemii ja ovdáneapmái sámi servvodagas .
nob: For det samiske samfunn , utgjør reindriften en av de sentrale materielle bærebjelkene i styrkingen og utviklingen av den samiske kulturen .

source: Seammás lea rašes ealáhus dakkár áiggis go guohtuneatnamat gáržot eanet ja eanet .
nob: Det er samtidig en sårbar næring i en tid med stadig økende press på naturgrunnlaget .

source: Lávdegoddi deattuha ahte boazodoallu galgá leat ekologalaš , ekonomalaš ja kultuvrralaš nanaguoddevaš ealáhus .
nob: Komiteen legger vekt på at reindrifta skal være en økologisk , økonomisk og kulturell bærekraftig næring .

source: Lávdegoddi ballá ahte otnáš ovdáneapmi boazodoalus ii jovssa ulbmiliid maid Stuoradiggi lea buktán Stuoradiggedieđáhusas nr 28 ( 1991-92 ) go guoská ekonomalaš , ekologalaš ja kultuvrralaš ceavzilvuhtii .
nob: Komiteen er redd for at utviklingen i reindriften i dag ikke fører til oppnåelse av de mål Stortinget har trukket opp i stortingsmelding nr 28 1991-1992 verken i forhold til økonomisk , økologisk eller kulturell bærekraft .

source: Dan bargui ahte háhkat buoret dássema gaskkal ealáhusa resursavuođu ja olmmošlogus geain galgá leat dienas- ja bargovuođđu ealáhusas , lea dehálaš movttiidahttit ovttaskas boazodoalli lassi árvoháhkamiid .
nob: I arbeidet med å oppnå en bedre balanse mellom næringens ressursgrunnlag og det antall mennesker som skal ha inntekts- og sysselsettingsgrunnlag i næringen , er det viktig å stimulere til større verdiskapning hos den enkelte reineier .

source: WTO ságastallamat dagahit lassi eahpesihkkaris dili .
nob: Debatten omkring WTO danner usikkerhet .

source: Odne ii leat ealáhus gearggus dustet daid hástalusaid mat bohtet . Ealáhus lea máŋga dáfus rašši ja ii leat ekonomalaččat doarvái nanus dustet iešguđet hástalusaid .
nob: Næringen er per dato ikke parat til å ta de utfordringer som kommer og er ikke økonomisk robust nok å møte utfordringer sett fra ulike sårbarhetsperspektiv .

source: Lávdegoddi bivdá šiehtadallanbeliid guorahallat WTO-šiehtadusa váikkuhusaid boazodoalu ektui .
nob: Komiteen vil be forhandlingspartene utrede hvilke konsekvenser WTO-avtalen vil ha for reindriftsnæringen .

source: Lávdegoddi čujuha ahte 1978 Boazodoallolága ektui , lea boazodoalus objektiivvalaš buhtadanovddasvástádus jus boazu billista maidege siskkobealde boazoguohtunguovllu .
nob: Komiteen vil vise til at i følge Reindriftsloven av 1978 , er reindriften pålagt objektiv erstatningsansvar for den skade reinen måtte gjøre innenfor et reinbeiteområde .

source: Huksejeaddjis ii leat álgoálggus ovddasvástádus eastadit billistemiid .
nob: Utbyggeren har i utgangspunktet ikke noe ansvar for å treffe tiltak som hindrer eventuelle skader .

source: Dát mearkkaša ahte boazodoallu sáhttá boahtit dan dillái ahte ferte máksit stuora buhtadusaid .
nob: Dette betyr at reindriften kan bli stilt til ansvar for store erstatningsbeløp .

source: Boazodoalllošiehtadusas lea ásahuvvon dakkár ordnet mas leat riidočoavdi doaibmabijut .
nob: I reindriftsavtalen er det opprettet en ordning med konfliktløsende tiltak .

source: Dát poasta ferte lasihuvvot vai gokčá riidoeastadeaddji doaibmabijuid .
nob: Denne posten må økes for å dekke opp behovet for konfliktløsende tiltak .

source: Lávdegoddi evttoha ahte šiehtadallanbealit bidjet fas doibmii buozalmasvuođa refušunsordnegiid .
nob: Komiteen vil foreslå at forhandlingspartene tar opp refusjonsordningen ved sykdom som må gjeninnføres .

source: Luondduvuođđu
nob: Naturgrunnlaget

source: Lávdegoddi oaivvilda ahte jahkásaččat váldojuvvojit stuora oasit boazodoalu guohtuneatnamiin eará atnui .
nob: Komiteen mener at årlig tas store deler av reindriftens beitearealer til annen bruk .

source: Jus ná joatkašuvvá , de šaddá boahtteáiggis muhtun guovlluin váttis bargat boazodoaluin .
nob: Dersom dette fortsetter vil det i enkelte områder være vanskelig å drive reindrift i fremtiden .

source: Lávdegotti miellahtut Bargiidbellodagas , SVL:s oaivvildit :
nob: Komiteens medlemmer fra Arbeiderpartiet , SVF :

source: Stuoradiggedieđáhusas 28 lea ovdáneami ceavzilvuođa mearkkašupmi » ovdáneapmi mii lea heivehuvvon otná dili dárbbuide ja dattege ii billis boahtteáigge buolvvaid vejolašvuođaid » .
nob: I Stortingsmelding 28 er bærekraftig utvikling definert som en utvikling ” som tilfredstiller dagens behov uten å ødelegge framtidige generasjoners muligheter ” .

source: Dieđáhusa mielde gáibiduvvo ekologalaš ceavzilvuhtii » ahte resursahálddašeapmi ja guohtuneatnamiid geavaheapmi mii dagaha ahte boazodoallu sáhttá joatkašuvvat ja ain ovdánit ealáhussan maiddái boahtteáiggis bissu , ja ahte luonddu riggodat ii hedjon » .
nob: I forhold til økologisk bærekraft kreves det i følge meldingen at ” at det skjer en ressurs forvaltning og beiteutnyttelse som gjør at reindriftsnæringen kan videreføres og videreutvikles som næring også i fremtiden uten at naturens mangfold forringes ” .

source: Sii divvot gažaldaga dasa go eai leat ságastallamat duohtandahkat Biologalaš girjáivuođa soahpamuša almmolaš boazodoallopolitihka ektui .
nob: De stiller spørsmål ved om diskusjonen omkring virkeliggjøring av Konvensjonen om biologisk mangfold i forhold til offentlig reindriftspolitikk er fraværende .

source: Dát mielddisbuktá ahte ekologalaš ceavzilis boazodoalu ságastallamiin čalmmustahtto dušše ja ovttageardánit boazodoalu iežas fuolaheapmi guohtuneatnamiin .
nob: En konsekvens er at det i diskusjonene om økologisk bærekraftig reindrift bare og ensidig fokuseres på reindriftens egen ivaretakelse av beitegrunnlaget .

source: Lávdegotti NSR:a ovttasbargojoavku , Bargiidbellodaga sámediggejoavku , SáB , SVL , Guovddášbellodaga sámediggejoavku ja Johttisámilistta / Olgešbellodat oaivvildit :
nob: Komiteen , medlemmene fra NSRs samarbeidsgruppe , Arbeiderpartiets sametingsgruppe , SfB / SBS , SVF , Senterpartiets sametingsgruppe og Flyttsamelista / Høyre mener :

source: Boazologu heiveheapmi Finnmárkkus
nob: Reintallstilpassningen i Finnmark

source: Eanandoallodepartemeanta lea sihtán boazodoallohálddahusa Álttás gárvvistit boazologu-unnidan plána mas lea vuođđu lágas ahte ovttaskas dollui mearridit boazologu .
nob: Landbruksdepartementet har bedt Reindriftsforvaltningen i Alta om å utarbeide en plan for reintallsreduksjon med basis i loven der et element er fordeling av reintallet på den enkelte driftsenhet .

source: Ja maid ráhkkanahttit dasa ahte soaitá fertet čađahit bággonjuovvamiid doppe gos boazoeaiggádat eai čuovvol mearrádusaid mat leat dahkkon .
nob: Videre å forberede et opplegg for eventuell tvungen reintallsreduksjon i tilfeller hvor reineierne ikke innretter seg i henhold til vedtak som fattes .

source: Lávdegoddi ballá boazologuheiveheapmi ii lihkkostuva ja ahte boazoeaiggádat eai beasa njuovvat dan mađe ahte eastadit lassánemiid .
nob: Komiteen er bekymret for reintallsutviklingen og at reineierne ikke får slaktet tilstrekkelig for å unngå reintallsøkning .

source: Dása fertejit maŋggas ovttas bargat ja heivehit dili sihke njuovvanhivvodaga , márkkafievrrideami ja logistihka ektui .
nob: Det er nødvendig med et bredt samarbeid og tilrettelegging både med hensyn til slaktekapasitet , markedsføring og logistikk .

source: Lávdegoddi ballá ahte go dál ávaštit bággonjuovvamiid de dat čuohcá gulahallamii gaskal boazodoalloeiseváldiid ja boazodoalu , mii livččii hui dárbbašlaš boazologuheiveheami lihkostuvvamii .
nob: Komiteen er redd for at bebuding av tvangstiltak nå kan forringe klimaet for den nødvendige dialogen mellom reindriftsmyndighetene og reindriften for å lykkes med reintallstilpasningen .

source: Lávdegoddi maid ballá dát bággonjuovvamat čuhcet eará boazoeaiggádiidda maid .
nob: Komiteen er også redd for at konsekvensene av tvangstiltak skal gå utover andre reineiere i landet .

source: Eaktu lihkostuvvat lea maid ahte Finnmárkku orohatjuohkin čađahuvvo ja ahte evttohus boazodoallolága ođasmahttimii ( NOU 2001:35 ) mearriduvvo .
nob: En forutsetning for å lykkes er også at distriktsinndelingen i Finnmark blir gjennomført og at forslag til endringer i reindriftsloven ( NOU 2001:35 ) blir vedtatt .

source: Dalle ožžot boazoeaiggádat , siiddat ja orohagat dárbbašlaš rámmaeavttuid boazodoalu siskkáldas áššiid čoavdimiidda .
nob: Dette vil gi reineierne , siidaene og reinbeitedistriktene rammer og nødvendig verktøy for reguleringer av reindriftens indre forhold .

source: Vaikko lea boazolohku hirbmosit lassánan sihke buriid jagiid dihte ja váilevaš njuovvan- ja biergovuovdima dihte , de lea dehálaš ahte eat ovttageardánit dušše fokusere strukturerendoaimmaid ja sin geat galget eret ealáhusas .
nob: Selv om det har vært en stor økning av reinantallet både på grunn av gode år og på grunn av manglende muligheter for slakting og salg av kjøttet , vil det være nødvendig at man ikke ensidig fokuserer på struktureringstiltak og på de som skal ut av næringa .

source: Lávdegoddi oaivvilda boazoeaiggádiin lea iešheanalis ovddasvástádus heivehit boazologu guohtuneatnamiid ektui .
nob: Komiteen mener at reineiere har et selvstendig ansvar for å tilpasse reintallet til beitegrunnlaget .

source: Lávdegotti lahtut Bargiidbellodagas , SVL:s oavvildit :
nob: Komiteens medlemmer fra Arbeiderpartiet , SVF :

source: Sis geain lea stuora oassi dietnasis olggobealde boazodoalu fertejit ovddemus unnidit sin doaimma .
nob: De som har sin vesentlige inntekt utenom reindrifta må innskrenke sin drift først .

source: Dat ii mearkkaš ahte lávdegoddi vuostálastá lotnolasealáhusaid mat leat lassidienasin boazodollui .
nob: Det betyr ikke at komiteen er i mot at reindrift drives i kombinasjon med andre næringer som støtter opp under inntekten fra reindriften .

source: Lávdegoddi , lahtut NSR ovttasbargojoavku , Bargiidbellodaga ovttasbargojoavku , SáB , SVL , Guovddášbellodaga ovttasbargojoavku ja Johttisámilistta / Olgešbellodat oaivvildit
nob: Komiteen , medlemmene fra NSRs samarbeidsgruppe , Arbeiderpartiets sametingsgruppe , SfB / SBS , SVF , Senterpartiets sametingsgruppe og Flyttsamelista / Høyre mener :

source: Ekonomalaš ceavzilvuohta
nob: Ŋkonomisk bærekraft

source: ahte jus buvttadeaddji galgá fidnet buoret hatti , de fertejit stuora njuovahagat fas oažžut fievrredandoarjaga .
nob: at for å oppnå bedre pris til produsent må frakttilskuddet til de store reinslakteriene gjeninnføres .

source: Lávdegoddi oaivvilda ahte árvoháhkanprográmmas ferte deattuhit duodjebuvttadeami .
nob: Komiteen mener at i forbindelse med verdiskapningsprogrammet må man vesentlig vekt på duodjiproduksjonen .

source: Boraspireváttisvuođat
nob: Rovdyrproblematikken

source: Norgga otná boraspirepolitihkka lea stuora hehttehussan boazodollui , erenoamážit muhtun guovlluin .
nob: Den rovdyrpolitikken som føres i Norge i dag er til stor skade for reindrifta , spesielt i enkelte områder .

source: Eiseválddit fertejit boraspirehalddašeamis beaktileappot jávkadit vahágahtti boraspiriid ja nállemihtut fertejit olu unniduvvot .
nob: Myndighetene må innføre en mer effektiv rovdyrforvaltning i uttaking av skadevoldende rovdyr og bestandsmålene må settes mye lavere .

source: Boraspirevahát addá vuođu buhtadeapmái .
nob: Rovdyrtap gir grunnlag for erstatning .

source: Buvttadandoarjaga gáibádusas ferte maiddái boraspirebuhtadeapmi lohkot .
nob: I grunnlaget for produksjonsstøtte må også rovdyrerstatning legges til grunn .

source: Buot duohta vahágiid ferte ollásit buhtadit .
nob: Alle reelle tap til rovvilt må erstattes fullt ut .

source: Ovdánahttinfoanda / Árvoháhkanprográmma
nob: Utviklingsfondet / Verdiskapningsprogrammet

source: Lávdegoddi čujuha dasa ahte BOF:s lea stuora dárbu ruđaide infrastruktuvrii nu go áiddiide ja njuovvanrustegiidda ja ovdánahttindoaimmaide iešguđet sajiin .
nob: Komiteen vil påpeke at det er et stort behov for midler i RUF til grunnleggende infrastruktur som gjerder og slakteanlegg samt utviklingstiltak , innenfor ulike områder .

source: Boazodoalu vejolašvuođaid ásahit unnit boazoeaiggátstivrejuvvon njuovahagaid ja biergobuvttadanrusttegiid lea dárbbašlaš lasihit .
nob: Det er avgjørende å øke reineiernes muligheter ved etablering av mindre reineierstyrte slakterier og foredlingsanlegg .

source: Lávdegoddi bivdá šiehtadallanbeliid láhčit dili vai BOF:ii – Boazodoallu ovdánahttinfondii juolluduvvot eanet ruđat vuoruhit infrastruktuvrra ja ovdánahttindoaimmaid .
nob: Komiteen ber forhandlingspartene legge opp til en satsing på infrastruktur og utviklingstiltak med tilføring av midler til RUF- Reindriftens utviklingsfond .

source: Boazodoalu árvoháhkanprográmma ferte oažžut lassi ruđaid vai boazodolliin lea vejolašvuohta nannet ealáhusa ekonomiija .
nob: Verdiskapningsprogrammet for reindrift må få tilført mer midler slik at reindriftsutøverne har muligheter til å styrke økonomien i næringa .

source: Dakkár vuoruheapmái lea dárbu , ráddjejuvvon áigodagas , viežžat ruđaid boazodoallošiehtadusa rámmaid olggobealde .
nob: Til en slik satsing vil det være nødvendig å tilføre midler utover rammene for reindriftsavtalen i en tidsavgrenset periode .

source: Dát ferte boahtit buot boazoeaiggádiidda buorrin .
nob: Dette må komme alle reineierne til gode .

source: Boazodoalu árvoháhkanprográmma ulbmilat galget leat seammaláganat go prográmma álgoáigumušat ledje .
nob: Målformuleringen i verdiskapningsprogrammet for reindrift må gjenspeile det som var den opprinnelige intensjonen med programmet .

source: Ulbmil lea ahte prográmma galgá nannet boazoeaiggáda ekonomiija árvoháhkama bokte .
nob: Målet er at programmet skal bidra til å styrke rein eiernes økonomi gjennom økt verdiskapning .

source: Lea dehálaš ahte boazodoalu dálá ja árbevirolaš buktagat ovdanahttojuvvojit .
nob: Det er viktig å videreutvikle eksisterende og tradisjonelle produkter i reindriften .

source: Muhto maiddái ahte ođđa buktagat ráhkaduvvojit ja ahte geavaha eará osiid bohccos go bierggu , ja lea dehálaš ohcat ođđa márkaniid seammás go ii galgga vajálduhttit vuođđobuktaga , nammalassii bierggu .
nob: Men også utvikling av nye produkter og utnytting av andre deler av dyret enn slakteskrotten rettet mot nye markeder vil være viktig , samtidig som en ikke må miste fokuset på primærproduktet , nemlig reinkjøttet .

source: Ovdánahttinbarggus ferte vuoruhit dihto prošeavttaid , muhto boahtá áiggi mielde olles ealáhussii ávkin .
nob: Utviklingsarbeid må nødvendigvis konsentrere seg om bestemte prosjekter , men vil på sikt komme hele næringen til gode .

source: Boazodoallu árvoháhkanprográmma lea vuosttaš doaibmabidju maid eiseválddit bidjet johtui movttiidahttit máŋggabealat ja báikkálaš boazobuvttadeapmái boazodoalus .
nob: Verdiskapingsprogrammet for reindrift er første aktive steg myndighetene tar for å stimulere en allsidig og lokal videreforedlende reindrift .

source: Buorit vuođđoávdnasat leat eaktun unnitbuktagiid ovdánahttimii .
nob: Forutsetning for en vellykket videreforedling av nisjeprodukter er gode råvarer .
